Repository: gpg/gpg4win
Catalog: po/*.po
Languages: de, es, it, nl, no

# T_Gpg_Install_failed
source: Failed to install GnuPG. Gpg4win will not work properly without GnuPG. Please download and install the simple installer for GnuPG from: https://gnupg.org/download
de: Fehler bei der Installation von GnuPG. Gpg4win wird ohne GnuPG nicht funktionieren. Bitte laden Sie den 'simple installer for GnuPG' von: https://gnupg.org/download herunter und installieren ihn manuell.
it: Installazione di GnuPG fallita. Gpg4win non funzionerà correttamente senza GnuPG. Si prega di scaricare ed installare il pacchetto 'Simple installer for the current GnuPG' da: https://gnupg.org/download
nl: Installatie van GnuPG mislukt. Gpg4win zal niet correct werken zonder GnuPG. Download en installeer de simple installer voor GnuPG van: https://gnupg.org/download

# DESC_Menu_gpg4win_readme
source: General information on Gpg4win
de: Allgemeine Informationen zu Gpg4win
it: Informazioni generali su Gpg4win
nl: Algemene informatie over Gpg4win
no: Generell informasjon om Gpg4win

# DESC_Menu_gpg4win_howtosmime
source: Instruction to configure S/MIME
de: Anleitung zur S/MIME-Konfiguration
it: Istruzioni per la configurazione di S/MIME
nl: Instructies voor het configureren van S/MIME
no: Instruksjoner for å sette oppp S/MIME

# DESC_Menu_gnupg_faq
source: Show the Frequently Asked Questions document for GnuPG
de: Das Dokument mit den häufigst gestellten Fragen (FAQ) zu GnuPG anzeigen
it: Mostra il documento 'Domande più frequenti' (FAQ) per GnuPG
nl: Het document met veelgestelde vragen voor GnuPG weergeven
no: Vis dokument med vanlige spørsmål om GnuPG

# T_GpgEX_RegFailed
source: Warning: Registration of the GpgEX plugin failed.
de: Warnung: Registration des GpgEX Plugin ist fehlgeschlagen.
es: Advertencia: El intento de registrar el plugin GpgEx fracasó.
it: Attenzione: la registrazione del plugin GpgEX è fallita.
nl: Waarschuwing: Registratie van de GpgEX invoegtoepassing mislukt.
no: Advarsel: Registrering av GpgEX tillegg feilet.

# DESC_SEC_gpgex
source: GnuPG Shell Extension
de: GPG Shell Extension (GpgEX) ist eine Erweiterung für den Explorer die es ermöglicht, Dateien über das Kontextmenü zu verschlüsseln. Benötigt Kleopatra oder GPA.
es: GPG Shell Extension (GpgEX).
it: Estensione GnuPG Shell
nl: GnuPG Shell Extensie
no: GnuPG skallutvidelse

# T_GpgOL_RegFailed
source: Warning: Registration of the GpgOL Outlook plugin failed.
de: Warnung: Registration des GpgOL Outlook Plugin ist fehlgeschlagen.
it: Attenzione: la registrazione del plugin GpgOL Outlook è fallita.
nl: Waarschuwing: Registratie van de GpgOL Outlook invoegtoepassing mislukt.
no: Advarsel: Registrering av GpgOL Outlook tillegg feilet.

# DESC_SEC_gpgol
source: GnuPG for Outlook
de: GnuPG für Outlook (GpgOL) ist eine Erweiterung für Microsoft Outlook die verwendet wird, um Nachrichten mit OpenPGP oder S/MIME zu verschlüsseln. Benötigt Kleopatra oder GPA.
es: GnuPG para Outlook (GpgOL)
it: GnuPG per Outlook
nl: GnuPG voor Outlook

# DESC_SEC_gpgoljs
source: An add-in for the new, web based, Oulook.
de: Ein Add-in für das neue, web-basierte Outlook.

# DESC_Menu_gpgoljs
source: Run the GpgOL/Web client
de: Den GpgOL/Web-Client starten

# DESC_SEC_gpgme_browser
source: Register GnuPG as native messaging service e.g. for the Mailvelope extension.
de: GnuPG als nativen messaging Dienst registrieren. Zum Beispiel für die Mailvelope Erweiterung.
it: Registra GnuPG come servizio di messaggistica nativo, ad esempio per l'estensione Mailvelope.
nl: GnuPG als standaard-berichtenservice registreren, bijv. foor de Mailvelope extensie.

# T_Sign_Encrypt
source: Sign/Encrypt
de: Signieren/Verschlüsseln

# DESC_SEC_kleopatra
source: Keymanager for OpenPGP and X.509 and common crypto dialogs.
de: Zertifikatsmanager für OpenPGP und X.509 (S/MIME) sowie einheitliche Benutzerführung für alle Krypto-Operationen.
it: Gestore di chiavi OpenPG, X.509 e finestre di dialogo comuni sulla crittografia.
nl: Sleutelbeheerder voor OpenPGP en X.509 en algemene crypto dialogen.
no: Nøkkelhåndterer for OpenPGP og X.509 og vanlige krypto dialoger.

# DESC_Menu_kleopatra
source: Run the Kleopatra key management tool.
de: Den Zertifikatsmanager Kleopatra aufrufen.
es: Ejecutar la herramienta de gestión de llaves Kleopatra.
it: Avvia lo strumento di gestione di chiavi Kleopatra.
nl: De Kleopatra sleutelbeheertool uitvoeren.
no: Kjør Kleopatra nøkkelhåndteringsverktøy.

# T_File_Type_gpg_Name
source: OpenPGP Binary File
de: OpenPGP Binärdatei
it: File binario OpenPGP
nl: OpenPGP binair bestand

# T_File_Type_asc_Name
source: OpenPGP Text File
de: OpenPGP Text Datei
it: File di testo OpenPGP
nl: OpenPGP-tekstbestand

# T_File_Type_sig_Name
source: OpenPGP Signature
de: OpenPGP Signatur
it: Firma OpenPGP
nl: OpenPGP-handtekening

# T_File_Type_pgp_key_Name
source: OpenPGP Certificate File
de: OpenPGP Zertifikats-Datei
it: Certificato OpenPGP
nl: OpenPGP-certificaatbestand

# T_File_Type_pem_Name
source: CMS (S/MIME) File
de: CMS (S/MIME) Datei
it: File CMS (S/MIME)
nl: CMS (S/MIME) bestand

# T_File_Type_x509_Name
source: X509 Certificate File
de: X509 Zertifikats-Datei
it: Certificato X509
nl: X509 certificaatbestand

# T_File_Type_MIME_Name
source: E-Mail file
de: Eine Mail Datei

# T_File_Type_kgrp_Name
source: Kleopatra Certificate Groups
de: Kleopatra Zertifikats-Gruppen

# T_File_Type_x509_info_tip
source: Certificate for CMS (S/MIME).
de: Zertifikat für CMS (S/MIME).
it: Certificato per CMS (S/MIME)
nl: Certificaat voor CMS (S/MIME).

# T_File_Type_MIME_info_tip
source: An E-Mail file that can either be encrypted or unencrypted
de: Eine Mail die entweder verschlüsselt oder unverschlüsselt ist

# T_File_Type_info_tip
source: This can be encrypted data, a signature or a certificate.
de: Dies können verschlüsselte Daten sein, eine Signatur oder Zertifikate.
it: Può essere un dato cifrato, una firma o un certificato.
nl: Dit kan versleutelde data, een handtekening of een certificaat zijn.

# T_File_Type_sig_info_tip
source: A cryptographic signature to verify the authenticity of another file.
de: Eine Kryptographische Signatur um die Authentizität einer anderen Datei zu prüfen.
it: Una firma crittografica per verificare l'autenticità di un altro file.
nl: Een cryptografische handtekening om de authenticiteit van een ander bestand te verifiëren.

# T_File_Type_kgrp_info_tip
source: Certificate groups to be used by Kleopatra for encryption.
de: Zertifikate und Gruppen-Informationen für die Verschlüsselung in Kleopatra.

# T_File_Type_pgp_key_info_tip
source: Certificate for OpenPGP.
de: OpenPGP Zertifikat.
it: Certificato per OpenPGP.
nl: Certificaat voor OpenPGP.

# DESC_SEC_okular
source: A PDF viewer to sign and verify pdf documents with GnuPG.
de: Ein PDF Betrachter der mit GnuPG Dokumente signieren und verifizieren kann.

# DESC_Menu_okular
source: Run the Okular PDF viewer to sign and verify documents with GnuPG.
de: Starte das PDF Anzeigeprogramm Okular um Dokumente mit GnuPG zu signieren und zu verifizieren.

# DESC_SEC_gpgpass
source: A password manager which uses GnuPG to decrypt and encrypt your passwords.
de: Ein Passwortmanager, der GnuPG zum Ver- und Entschlüsseln Ihrer Passwörter verwendet.

# T_RunGPA
source: Run GPA
it: Avvia GPA
no: Kjør GPA

# T_ShowReadme
source: Show the README file
es: Ver el archivo README
it: Mostra il file README
no: Vis README filen

# T_InstallOptLinks
source: Start links
es: Vínculos de inicio
it: Collegamenti di avvio
nl: Startmenu snelkoppelingen
no: Snarveier

# T_WinisDeprecated
source: Windows Versions before Windows 7 are no longer maintained by Gpg4win. Support for them may be removed in a future version. Kleopatra is disabled.
it: Le versioni di Windows precedenti Windows 7 non sono più manutenute da Gpg4win. Il supporto per queste versioni potrebbe essere rimosso nelle prossime versioni. Kleopatra Ã¨ disabilitato.

# DESC_Menu_gpa
source: Run the GNU Privacy Assistant key management tool.
it: Avvia lo strumento di gestione delle chiavi GNU Privacy Assistant.
no: Kjør GNU Privacy Assistant nøkkelhåndteringsverktøyet

# T_AboutGpg4win
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core componenent GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
es: GnuPG es una herramienta GNU para la comunicación y el almacenamiento de datos de forma segura. Puede ser usada para cifrar y crear firmas digitales.Incluye un gestor de llaves avanzado y cumple con la propuesta de estándar de Internet: OpenGPG, descrito en el RFC2440.

# T_AboutGpg4winReleaseDate
source: release date ${_BUILD_ISODATE}
es: fecha de publicación ${_BUILD_ISODATE}

# T_AboutGpg4winSrc
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core componenent GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
es: GnuPG es una herramienta GNU para la comunicación y el almacenamiento de datos de forma segura. Puede ser usada para cifrar datos y crear firmas digitales.Incluye un gestor de llaves avanzado y cumple con la propuesta de estándar de Internet: OpenGPG, descrito en el RFC2440.

# T_GPLHeader
source: This software is licensed under the terms of the GNU General Public License (GPL).
es: Este software está licenciado bajo los términos de la GNU General Public License (GPL).

# T_RunKeyManager
source: Run the key manager
es: Ejecutar el gestor de llaves

# T_MoreInfo
source: Click here for the project's homepage
es: Siga este enlace para ver el sitio web del proyecto

# T_FoundExistingVersionB
source: A version of Gpg4Win has already been installed on the system. There will be no problem installing and thus overwriting this Version. Do you want to continue installing Gpg4win?
es: Una versión de Gpg4Win ya se encuentra instalada en este sistema.No habrá problema si instala y por ende, sobreescribe esta versión. ¿Desea continuar con la instalación?

# T_FoundOldGnuPP
source: An old installation of GnuPP (GNU Privacy Project) has been been detected. That software is not maintained anymore and thus should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
es: Una instalación anterior de GnuPP (GNU Privacy Project) ha sido detectada. Este software ya no se mantiene y por ende, debe ser borrado. ¿Desea continuar con la instalación de Gpg4Win y dejar para mas tarde la instalación antigua de GnuPP?

# T_FoundOldGnuPT
source: An installation of GnuPT has been been detected. This may cause problems when used along with Gpg4win. Do you want to continue installing Gpg4win?
es: Una instalación de GnuPT ha sido detectada. Esto puede causar problemas si ambas aplicaciones se usan simultáneamente. ¿Desea continuar instalando Gpg4Win?

# T_FoundOldWinPTSF
source: An old installation of the Sourceforge hosted WinPT has been been detected. That software is not maintained anymore and should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
es: Una instalación del antiguo WinPT (hospedado por Sourceforge) ha sido detectada. Este software no tiene soporte y por ende, debe ser borrado. ¿Desea continuar con la instalación de Gpg4Win y dejar para más tarde la instalación antigua de WinPT?

# T_FoundOldGnuPack
source: An installation of GnuPG-Pack has been been detected. You need to uninstall it before you can continue with Gpg4win installation. The installation will be aborted now!
es: Una instalación de GnuPG-Pack ha sido detectada. Debe desinstalarla antes de continuar con la instalación de Gpg4Win. La instalación se detendrá ahora.

# T_AdminNeeded
source: Warning: Administrator permissions required for a successful installation
es: Advertencia: Necesita permisos de administrador para una instalación exitosa.

# T_ShuttingDownDirMngr
source: Trying to shutdown a possible running instance of DirMngr.
es: Intentando cerrar instancias de DirMngr que podrían estar ejecutándose.

# DESC_SEC_claws_mail
source: Claws Mail-User-Agent
es: Cliente de correo Claws.

# DESC_Menu_claws_mail
source: Run the Claws mailprogram.
es: Ejecutar el cliente de correo Claws.

# DESC_Menu_claws_mail_pdf
source: Show the online manual of Claws Mail
es: Mostrar el manual en línea de Claws

# T_GpgOL_RegFailed
source: Warning: Registration of the GpgOL Outlook pluginfailed.
es: Advertencia: El registro del plugin de Outlook GpgOL falló.
