Repository: gpg/gpg4win
Catalog: po/*.po
Languages: de, es, it, nl, no

# T_AlreadyRunning
source: An instance of this installer is already running.
de: Ein Exemplar dieses Installationsprogramms läuft bereits.
es: Una instancia del instalador ya está ejecutándose.
it: C'è già un'altra istanza di questo installatore in esecuzione.
nl: Er wordt al een instantie van de installer uitgevoerd.
no: En forekomst av denne installasjonen kjører allerede.

# T_WelcomeTitleGpg4win
source: Welcome to the installation of Gpg4win
de: Willkommen bei der Installation von Gpg4win
es: Bienvenido a la instalación de Gpg4win
it: Benvenuto all'installazione di Gpg4win
nl: Welkom bij de installatie van Gpg4win
no: Velkommen til installasjon av Gpg4win

# T_AboutGpg4win
source: Gpg4win is an installer package for Windows for EMail and file encryption using the core component GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win is Free Software.
de: Gpg4win ist ein Installationspaket für Windows zur Nutzung von E-Mail- und Datei-Verschlüsselung unter Verwendung der Kernkomponente GnuPG für Windows. Die beiden relevanten kryptographischen Standards OpenPGP und S/MIME werden unterstützt. Gpg4win und die in Gpg4win enthaltene Software sind Freie Software.
it: Gpg4win è un pacchetto di installazione per Windows per E-mail e crittografia dei file utilizzando il componente di base GnuPG per Windows. Entrambi gli standard di crittografia pertinenti sono supportati, OpenPGP e S/MIME. Gpg4win e il software incluso con Gpg4win è il software libero.
nl: Gpg4win is een installatie-pakket voor Windows voor e-mail- en bestandsencryptie, gebruikmakend van het kern-component GnuPG voor Windows. Beide relevante cryptografie-standaarden worden ondersteund, OpenPGP en S/MIME. Gpg4win en de software die Gpg4win bevat is Vrije Software.
no: Gpg4win er en installasjonspakke for Windows for Epost og filkryptering med bruk av GnuPG for Windows. Begge de to vanlige krypteringsstandardene er støttet, OpenPGP og S/MIME. Gpg4win og programvaren inkludert i Gpg4win er fri programvare.

# T_AboutGpg4winVersion
source: This is Gpg4win version ${VERSION}
de: Dies ist Gpg4win Version ${VERSION}
es: Este es Gpg4win versión ${VERSION}
it: Questa è la versione ${VERSION} di Gpg4win
nl: Dit is Gpg4win versie ${VERSION}
no: Dette er Gpg4win versjon ${VERSION}

# T_AboutGpg4winFileVersion
source: file version ${PROD_VERSION}
de: Dateiversion ${PROD_VERSION}
es: versión del archivo ${PROD_VERSION}
it: versione file ${PROD_VERSION}
nl: bestandsversie ${PROD_VERSION}
no: filversjon ${PROD_VERSION}

# T_AboutGpg4winReleaseDate
source: Release date ${_BUILD_ISODATE}
de: Releasedatum ${_BUILD_ISODATE}
it: Data di rilascio ${_BUILD_ISODATE}
nl: Vrijgavedatum ${_BUILD_ISODATE}
no: utgivelsesdato ${_BUILD_ISODATE}

# T_WelcomeTitleGpg4winSrc
source: Welcome to the installation of the Gpg4win sources
de: Willkommen bei der Installation der Gpg4win Quellen
es: Bienvenido a la instalación del código fuente de Gpg4win
it: Benvenuto all'installazione dei sorgenti di Gpg4win
nl: Welkom bij de installatie van de Gpg4win broncode
no: Velkommen til installasjonen av Gpg4win kildekode

# T_AboutGpg4winSrc
source: Gpg4win is an installer package for Windows for EMail and file encryption using the core component GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
de: Gpg4win ist ein Installationspaket für Windows zur Nutzung von E-Mail- und Datei-Verschlüsselung unter Verwendung der Kernkomponente GnuPG für Windows. Die beiden relevanten kryptographischen Standards OpenPGP und S/MIME werden unterstützt. Gpg4win und die in Gpg4win enthaltene Software ist Freie Software.
nl: Gpg4win is een installatie-pakket voor Windows voor e-mail- en bestandsencryptie, gebruikmakend van het kern-component GnuPG voor Windows. Beide relevante cryptografie-standaarden worden ondersteund, OpenPGP en S/MIME. Gpg4win en de software die Gpg4win bevat zijn Vrije Software.

# T_AboutGpg4winSrcVersion
source: This is Gpg4win version ${VERSION}
de: Dies ist Gpg4win Version ${VERSION}
es: Este es Gpg4win versión ${VERSION}
it: Questa è la versione ${VERSION} di Gpg4win
nl: Dit is Gpg4win versie ${VERSION}
no: Dette er Gpg4win versjon ${VERSION}

# T_AboutGpg4winSrcFileVersion
source: file version ${PROD_VERSION}
de: Dateiversion ${PROD_VERSION}
es: versión del archivo ${PROD_VERSION}
it: versione file ${PROD_VERSION}
nl: bestandsversie ${PROD_VERSION}
no: filversjon ${PROD_VERSION}

# T_AboutGpg4winSrcReleaseDate
source: release date ${_BUILD_ISODATE}
de: Releasedatum ${_BUILD_ISODATE}
es: fecha de publicación ${_BUILD_ISODATE}
nl: vrijgavedatum ${_BUILD_ISODATE}

# T_RunKleopatra
source: Run Kleopatra
de: Kleopatra starten
it: Avvia Kleopatra
nl: Kleopatra uitvoeren
no: Kjør Kleopatra

# T_LangCode
source: en
de: de
es: es
it: it
nl: nl
no: no

# T_GPLHeader
source: This software is licensed under the terms of the GNU General Public License (GNU GPL).
de: Diese Software ist unter der GNU General Public License (GPL) lizensiert.
nl: Deze software is in licentie gegeven onder de voorwaarden van de GNU General Public License (GNU GPL).

# T_GPLShort
source: In short: You are allowed to run this software for any purpose. You may distribute it as long as you give the recipients the same rights you have received.
de: In aller Kürze: Sie haben das Recht die Software zu jedem Zweck einzusetzen. Sie können die Software weitergeben sofern Sie dem Empfänger die selben Rechte einräumen, die auch Sie erhalten haben.
es: En resúmen: Se le permite ejecutar este software para cualquier propósito. Puede distribuirlo en tanto dé al receptor los mismos derechos que usted ha recibido.
it: In breve: sei abilitato ad eseguire questo programma per qualsiasi scopo. Puoi distribuirlo liberamente fintanto che garantisci ai destinatari gli stessi diritti che tu stesso hai ricevuto.
nl: In het kort: U mag deze software voor elk doel uitvoeren. U mag het verspreiden zolang u de ontvangers dezelfde rechten geeft als u heeft ontvangen.
no: Kort fortalt: Du kan kjøre denne programvaren for all type bruk. Du kan dele den videre så lenge mottakerne får same rettighetene til den som du har fått.

# T_MoreInfo
source: Go to Gpg4win's webpage
de: Hier klicken um zur Homepage des Projekts zu gelangen
it: Vai alla pagina web di Gpg4win
nl: Naar de website van Gpg4win gaan

# T_MoreInfoURL
source: https://www.gpg4win.org
de: https://www.gpg4win.de

# T_NoKeyManager
source: No key manager has been installed, thus we can't run one now.
de: Es wurde keine Schlüsselverwaltung installiert. Deswegen kann sie jetzt auch nicht ausgeführt werden.
es: No se puede ejecutar el gestor de llaves.No se encuentra ninguno instalado.
it: Non è stato installato alcun gestore di chiavi, quindi non possiamo eseguirlo in questo momento.
nl: Er is geen sleutelbeheerder geïnstalleerd, dus we kunnen er nu geen uitvoeren.
no: Ingen nøkkelhåndterer er installert, det er derfor ikkje mulig å kjøre en nå.

# DESC_Menu_manuals
source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
nl: Documentatie
no: Dokumentasjon

# DESC_Menu_uninstall
source: Uninstall
de: Deinstallieren
it: Disinstalla
nl: Verwijderen
no: Avinstaller

# DESC_Desktop_manuals
source: Gpg4win Documentation
de: Gpg4win Dokumentation
es: Documentación de Gpg4win
it: Documentazione Gpg4win
nl: Documentatie van Gpg4win
no: Gpg4win dokumentasjon

# T_InstallOptions
source: Install Options
de: Installationsoptionen
es: Opciones de instalación
it: Opzioni di installazione
nl: Installatieopties
no: Installasjonsvalg

# T_InstOptLabelA
source: Please select where Gpg4win shall install links:
de: Bitte wählen Sie welche Verknüpfungen angelegt werden sollen:
es: Por favor seleccione dónde debe Gpg4win instalar los vínculos:
it: Seleziona dove Gpg4win installerà i collegamenti:
nl: Selecteer waar Gpg4win de snelkoppelingen zal installeren:
no: Velg hvor Gpg4win skal lage snarveier

# T_InstOptLabelB
source: (Only programs will be linked into the quick launch bar.)
de: (In der Schnellstartleiste werden nur Verknüpfungen für Programme angelegt.)
es: (Sólo las aplicaciones serán vinculadas en la barra de inicio rápido.)
it: (Nella barra di avvio veloce possono essere collegati solo programmi.)
nl: (Alleen programma's zullen aan de werkbalk Snel starten worden toegevoegd.)
no: (Kun program vil få snarveier i hurtigstartslinjen)

# T_InstOptFieldA
source: Start Menu
de: Startmenü
es: Menú inicio
it: Menu di avvio
no: Startmeny

# T_InstOptFieldB
source: Desktop
de: Arbeitsfläche
es: Escritorio
it: Scrivania
nl: Bureaublad
no: Skrivebord

# T_InstOptFieldC
source: Quick Launch Bar
de: Schnellstartleiste
es: Barra de inicio rápido
it: Barra di avvio veloce
nl: Werkbalk Snel starten
no: Hurtigstartslinje

# T_FoundExistingVersion
source: Version $R1 has already been installed. Do you want to overwrite it with version ${VERSION}?
de: Version $R1 ist hier bereits installiert. Möchten Sie diese mit Version ${VERSION} überschreiben? (Sie können in jedem Fall mit JA antworten falls es sich um eine neuere oder die selbe Version handelt.)
es: La versión $R1 ya está instalada. ¿Desea sobreescribirla con la versión ${VERSION}?
it: Ã giÃ installata la versione $R1. Vuoi sovrascriverla con la versione ${VERSION}?
nl: Versie $R1 is al geïnstalleerd. Wilt u deze overschrijven met versie ${VERSION}?
no: Versjon $R1 er allerede installert. Vil du overskrive med versjon ${VERSION}?

# T_FoundExistingOldVersion
source: An old version $R1 has already been installed. It is strongly recommended to deinstall previous versions on major upgrades. Do you want to continue installing Gpg4win ${VERSION} anyway?
de: Eine alte Version $R1 ist hier bereits installiert. Es wird dringend empfohlen bei einer großen Aktualisierung alte Versionen zu deinstallieren. Möchten Sie trotzdem fortfahren, Version ${VERSION} zu installieren?
es: Una versión anterior 1.1.4 ya se encuentra instalada en este sistema. Recomendamos muy especialmente desinstalar las versiones anteriores cuando se trata de actualizaciones importantes. ¿Quiere continuar de todas formas la instalación de Gpg4win 2.0.0?
it: E' già installata una vecchia versione $R1. E' vivamente consigliato disinstallare le versioni precedenti durante gli aggiornamenti principali. Vuoi comunque continuare con l'installazione di Gpg4win ${VERSIONE}?
nl: Een oude versie $R1 is al geïnstalleerd. Het wordt met klem aangeraden om voorgaande versies te verwijderen bij grote upgrades. Wilt u toch doorgaan met het installeren van Gpg4win ${VERSION}?
no: En gammel versjon $R1 er allerede installert. Det er anbefalt å fjerne den før oppgradering til en vesentlig nyere versjon. Vil du installere Gpg4win ${VERSION} likevel?

# T_UninstallingOldVersion
source: Uninstalling Gpg4win-
de: Deinstalliere Gpg4win-
it: Disinstallazione di Gpg4win-
nl: Begin met verwijderen van Gpg4win-
no: Avinstallerer Gpg4win-

# T_FoundOldSeeManual
source: Please see the Gpg4win user manual to learn how to migrate existing keys from other GnuPG based installations to Gpg4win.
de: Bitte sehen Sie im Gpg4win für Einsteiger Handbuch nach wie Sie Ihre Schlüssel aus anderen - GnuPG basierten - Installationen in Gpg4win überführen. Es wird dringend geraten Gpg4win nicht zusammen mit diesen anderen Installationen zu betreiben.
es: Por favor revise el manual del usuario de Gpg4Win para que aprenda cómo migrar las llaves existentes de una instalación basada en GnuPG a Gpg4Win.
it: Leggi il manuale utente di Gpg4win per imparare come migrare a Gpg4win le chiavi esistenti da altre installazioni basate su GnuPG.
nl: Raadpleeg de Gpg4win gebruikershandleiding voor meer informatie over het migreren van bestaande sleutels van andere GnuPG-gebaseerde installaties naar Gpg4win.
no: Les Gpg4win brukerhåndboken for å lære hvordan en tar med eksisterende nøkler fra en annen GnuPG-basert installasjon til Gpg4win.

# T_FoundOldGnuPP
source: An old installation of GnuPP (GNU Privacy Project) has been detected. That software is not maintained anymore and thus should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
de: Eine alte Installation von GnuPP (GNU Privacy Project) wurde gefunden. Diese Software wird nicht mehr gepflegt und sollte deshalb vom System entfernt werden. Sie können die Installation von Gpg4win jetzt weiter durchführen und danach entscheiden, ob Sie das alte GnuPP dann entfernen. Sie finden hierzu Hinweise im Gpg4win Handbuch für Einsteiger. Falls Sie die alte Installation schon jetzt entfernen möchten, so exportieren Sie dort alle vorhandenen Schlüssel in eine Datei um sie so später in Gpg4win wieder importieren zu können. Möchten Sie die Installation von Gpg4win weiter durchführen und sich dann später um die Entfernung von GnuPP kümmern?
it: E' stata individuata una vecchia installazione di GnuPP (GNU Privacy Project). Questo programma non è più manutenuto e quindi andrebbe rimosso. Vuoi continuare con l'installazione di Gpg4win e occuparti in seguito della vecchia installazione?
nl: Een oude installatie van GnuPP (GNU Privacy Project) is gedetecteerd. Deze software wordt niet meer onderhouden en moet dus verwijderd worden. Wilt u doorgaan met het installeren van Gpg4win en later zorg dragen voor de oude installatie?
no: En gammel GnuPP (GNU Privacy prosjekt)-installasjon har blitt oppdaget. Den programvaren blir ikke lenger vedlikeholdt og bør derfor fjernes. Vil du fortsette installasjonen av Gpg4win og håndtere den gamle installasjonen senere?

# T_FoundOldGnuPT
source: An installation of GnuPT has been detected. This may cause problems when used along with Gpg4win. Do you want to continue installing Gpg4win?
de: Eine Installation von GnuPT wurde gefunden. Dies kann zu Problemen führenfalls GnuPT zusammem mit Gpg4win benutzt wird. Falls Sie GnuPT zwischenzeitlich bereits entfernt haben, so ignorieren Sie diese Warnung bitte. Die Deinstallation von GnuPT erfolgt nicht immer spurlos und Gpg4win kann deshalb nicht sicher erkennen ob es vollständig entfernt wurde. Sie können die Installation von Gpg4win jetzt weiter durchführen und danach entscheiden, ob Sie das alte GnuPT dann entfernen. Sie finden hierzu Hinweise im Gpg4win Handbuch für Einsteiger. Falls Sie die alte Installation schon jetzt entfernen möchten, so exportieren Sie dort alle vorhandenen Schlüssel in eine Datei um sie so später in Gpg4win wieder importieren zu können. Möchten Sie die Installation von Gpg4win fortführen?
it: E' stata individuata una installazione di GnuPT. Questa può causare problemi quando usata in concomitanza con Gpg4win. Vuoi continuare ad installare Gpg4win?
nl: Een installatie van GnuPT is gedetecteerd. Dit kan problemen opleveren wanneer dit samen met Gpg4win wordt gebruikt. Wilt u doorgaan met het installeren van Gpg4win?
no: En installasjon av GnuPT har blitt oppdaget. Dette kan forårsake problemer når det brukes sammen med Gpg4win. Vil du fortsette installasjonen av Gpg4win?

# T_FoundOldWinPTSF
source: An old installation of the Sourceforge hosted WinPT has been detected. That software is not maintained anymore and should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
de: Eine alte Installation der Windows Privacy Tools von Sourceforge wurde gefunden. Diese Software wird nicht mehr gepflegt und verträgt sich vermutlich nicht mit Gpg4win. Sie sollte deshalb vom System entfernt werden. Sie können versuchen die Installation von Gpg4win jetzt weiter durchzuführen und danach entscheiden, ob Sie die alte Installation entfernen. Sie finden hierzu Hinweise im Gpg4win Kompendium. Wir empfehlen allerdings diese alte Installation vorher zu entfernen. Brechen Sie hierzu die Installation von Gpg4win ab und exportieren Sie mittels dieser alten Version alle vorhandenen Schlüssel in eine Datei um sie so später in Gpg4win wieder importieren zu können. Möchten Sie die Installation von Gpg4win trotzdem jetzt weiter durchführen?
it: E' stata individuata una vecchia installazione di WinPT rilasciato da Sourceforge. Questo programma non è più manutenuto e quindi andrebbe rimosso. Vuoi continuare con l'installazione di Gpg4win e occuparti in seguito della vecchia installazione?
nl: Een oude installatie van het op Sourceforge gehoste WinPT is gedetecteerd. Deze software wordt niet meer onderhouden en moet verwijderd worden. Wilt u doorgaan met het installeren van Gpg4win en later zorg dragen voor de oude installatie?
no: En gammel installasjon av WinPT (fra Sourceforge) har blitt oppdaget. Programvaren blir ikke lenger vedlikeholdt og bør derfor fjernes. Vil du fortsette å installere Gpg4win og håndtere den gamle installasjonen senere?

# T_FoundOldGnuPack
source: An installation of GnuPG-Pack has been detected. You need to uninstall it before you can continue with Gpg4win installation. The installation will be aborted now!
de: Eine Installation von GnuPG-Pack wurde gefunden. Sie müssen diese zuerst deinstallieren bevor Sie mit der Installation von Gpg4win fortfahren können. Die Installation von Gpg4win wird nun abgebrochen!
it: E' stata individuata una installazione di GnuPG-Pack. Devi disinstallarlo prima di poter continuare con l'installazione di Gpg4win. L'installazione verrà ora annullata!
nl: Een installatie van GnuPG-Pack is gedetecteerd. U moet deze verwijderen voordat u door kunt gaan met de installatie van Gpg4win. De installatie zal nu worden afgebroken!
no: En installasjon av GnuPG-Pack har blitt oppdaget. Du må avinstallere denne før du kan fortsette med installasjonen av Gpg4win. Installasjonen avbrytes.

# T_BetaWarning
source: Note: This is a BETA version of Gpg4win. Beta versions are only intended for testing and shall not be used in a production environment.
de: Hinweis: Dies ist eine BETA-Version von Gpg4win. Das bedeutet, dass der Funktionsumfang an einigen Stellen nicht vollständig implementiert sein kann oder auch noch Fehler vorliegen können. Eine BETA-Version dient dem Test durch erfahrene Anwender oder Administratoren um die künftige neue Version kennenzulernen und Verbesserungsvorschläge einzubringen.
it: Nota: questa è una versione BETA di Gpg4win. Le versioni BETA sono dedicate solamente ai test e non dovrebbero essere utilizzate in un ambiente di produzione.
nl: Opmerking: Dit is een BETA-versie van Gpg4win. Beta-versies zijn alleen bedoeld voor testen en moeten niet in een productie-omgeving gebruikt worden.
no: NB: Dette er en BETA-versjon av Gpg4win. Beta versjons er beregnet på testmiljø og bør ikke brukes i produksjonsmiljøer.

# T_AdminWanted
source: Warning: It is recommended to install Gpg4win system-wide with administrator rights. Do you want to continue installing Gpg4win without administrator rights?
de: Warnung: Es wird empfohlen Gpg4win Systemweit mit Administrator-Rechten zu installlieren. Möchten Sie die Installation ohne Administrator-Rechte fortsetzen?
it: Attenzione: si raccomanda di installare Gpg4win a livello di sistema con i diritti di amministratore. Continuare nell'installazione di Gpg4win senza i diritti di amministratore?
nl: Waarschuwing: Het wordt aangeraden om Gpg4win systeem-breed te installeren met beheerdersrechten. Wilt u doorgaan met het installeren van Gpg4win zonder beheerdersrechten?

# T_CloseOtherApps
source: Please make sure that other applications are not running. In particular you should close Outlook and all Explorer windows. Gpg4win will try to install anyway but a reboot will be required then.
de: Bitte stellen Sie sicher, dass alle anderen Anwendungen geschlossen sind. Insbesondere sollten Sie Outlook und alle Explorer Fenster schliessen bevor Sie die Installation fortsetzen. Gpg4win wird auf jeden Fall versuchen eine Installation durchzuführen; es ist dann aber u.U. notwendig, das System neu zu starten.
it: Assicurati che non ci siano in esecuzione altre applicazioni. In particolare dovresti chiudere Outlook e tutte le finestre di Explorer. Gpg4win proverà ad installarsi comunque ma sarà richiesto il riavvio.
nl: Zorg ervoor dat er geen andere applicaties worden uitgevoerd. In het bijzonder moeten Outlook en alle Verkenner-schermen worden gesloten. Gpg4win zal hoe dan ook proberen te installeren, maar het kan dan nodig zijn om de computer opnieuw op te starten.
no: Kontroller at det ikke kjøres andre programmer. Viktig at du lukker Outlook og alle Explorer-vinduer. Gpg4win vil prøve å installere uansett men en omstart vil da være nødvendig.

# T_ShuttingDownWinPT
source: Trying to shutdown a possible running instance of WinPT.
de: Ein möglicherweise laufendes WinPT wird jetzt automatisch beendet.
es: Intentado cerrar instancias de WinPT que podrían estar ejecutándose.
it: Tentativo di arresto di una possibile istanza di WinPT.
nl: Een mogelijke instantie van WinPT proberen af te sluiten.
no: Avslutter mulig kjørende utgaver av WinPT

# T_FoundOldClaws
source: An old version of Claws Mail was found in your Installation directory. Please note that Claws Mail is no longer bundled with Gpg4win and is now available as a standalone package. You should uninstall Claws Mail now, and if you wish to continue to use it, install an up-to-date version from: http://www.claws-mail.org/win32 Uninstall Claws Mail from Gpg4win now?
de: Eine alte Version von Claws Mail wurde im Installationsverzeichnis gefunden. Claws Mail ist nicht länger ein Teil von Gpg4win da es als eigenständiges Installationspaket verfügbar ist. Wenn Sie Claws Mail weiterhin verwenden wollen sollten Sie es nun deinstallieren und eine aktuelle Version von der folgenden Website beziehen: https://www.claws-mail.org/win32 Claws Mail aus Gpg4win jetzt deinstallieren?
it: Ã stata rilevata una vecchia versione di Claws Mail nella cartella di installazione. Claws Mail non è più fornito insieme a Gpg4win ed è attualmente disponibile come pacchetto separato. Dovresti disinstallare Claws Mail adesso e, se vuoi continuare ad usarlo, installare una versione aggiornata da: http://www.claws-mail.org/win32 Disinstallare Claws Mail da Gpg4win adesso?
nl: Er is een oude versie van Claws Mail gevonden in uw installatiemap. Hou er rekening mee dat Claws Mail niet meer met Gpg4win meegeleverd wordt en nu beschikbaar is als alleenstaand pakket. U moet Claws Mail nu verwijderen en als u het wilt blijven gebruiken, moet u een up-to-date versie downloaden van: http://www.claws-mail.org/win32 Claws Mail van Gpg4win nu verwijderen?
no: En gammel versjon av 'Claws Mail' ble funnet i installasjonsmappen. Merk at 'Claws Mail' ikke lenger er sammen med Gpg4win og nå er tilgjengelig som en frittstående pakke. Du bør avinstallere 'Claws Mail' nå, og hvis du vil fortsette å bruke det, installere en oppdatert versjon fra: http://www.claws-mail.org/win32 Vil du avinstallere 'Claws Mail' fra Gpg4win nå?

# T_UPDATE_STR
source: Updating Version
de: Aktualisiere die Version
it: Aggiornamento versione
nl: Versie updaten

# T_ONLYX64
source: This software only runs on 64 bit Windows.
de: Diese Software läuft nur auf 64-Bit-Windows.

# T_Installing_GnuPG
source: Installing GnuPG
de: Installiere GnuPG
it: Installazione di GnuPG
nl: GnuPG installeren
no: Installerer GnuPG
