Repository: gpg/gpg4win
Catalog: po/cz.po
Languages: cs

# T_AlreadyRunning
source: An instance of this installer is already running.
cs: Jedna instance tohoto programu je už spuštìna.

# T_WelcomeTitleGpg4win
source: Welcome to the installation of Gpg4win
cs: Vítejte v instalaci programu Gpg4win

# T_AboutGpg4win
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core component GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
cs: Gpg4win je instalaèní balíèek pro OS Windows pro šifrování e-mail zpráv a souborù, pomocí základních komponenent GnuPG pro Windows. Obì pøíslušné kryptografické normy jsou podporovány, OpenPGP a S / MIME. Gpg4win a zahrnutý software s Gpg4win jsou svobodný software.

# T_AboutGpg4winVersion
source: This is Gpg4win version ${VERSION}
cs: Tato verze programu Gpg4win je ${VERSION}

# T_AboutGpg4winFileVersion
source: file version ${PROD_VERSION}
cs: verze souboru ${PROD_VERSION}

# T_AboutGpg4winReleaseDate
source: release date ${_BUILD_ISODATE}
cs: datum vydání ${_BUILD_ISODATE}

# T_WelcomeTitleGpg4winSrc
source: Welcome to the installation of the Gpg4win sources
cs: Vítejte v instalaci Gpg4win zdrojù

# T_AboutGpg4winSrc
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core component GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
cs: Gpg4win je instalaèní balíèek pro OS Windows pro šifrování e-mail zpráv a souborù, pomocí základních komponenent GnuPG pro Windows. Obì pøíslušné kryptografické normy jsou podporovány, OpenPGP a S / MIME. Gpg4win a zahrnutý software s Gpg4win jsou svobodný software.

# T_AboutGpg4winSrcVersion
source: This is Gpg4win version ${VERSION}
cs: Tato verze programu Gpg4win je ${VERSION}

# T_AboutGpg4winSrcFileVersion
source: file version ${PROD_VERSION}
cs: verze souboru ${PROD_VERSION}

# T_AboutGpg4winSrcReleaseDate
source: release date ${_BUILD_ISODATE}
cs: datum vydání ${_BUILD_ISODATE}

# T_LangCode
source: en
cs: cz

# T_GPLHeader
source: This software is licensed under the terms of the GNU General Public License (GPL).
cs: ento program je licencovaný pod licencí GNU General Public License (GPL).

# T_GPLShort
source: In short: You are allowed to run this software for any purpose. You may distribute it as long as you give the recipients the same rights you have received.
cs: In aller Kürze: Sie haben das Recht, die Software zu jedem Zweck einzusetzen. Sie können die Software weitergeben, sofern Sie dem Empfänger dieselben Rechte einräumen, die auch Sie erhalten haben.Ve zkratce: mùžete spouštìt tentyo program pro jakýkoli úèrl. Mùžete distribuovat tento program se stejnými právy, které jste obdrželi.

# T_RunKeyManager
source: Run the key manager
cs: Spustit manažer klíèù

# T_MoreInfo
source: Click here for the project's homepage
cs: Kliknìte pro homepage projektu

# T_ShowReadme
source: Show the README file
cs: Ukázat README

# T_NoKeyManager
source: No key manager has been installed, thus we can't run one now.
cs: Ještì nebyl nainstalován žádný manažér klíèù, proto nelze žádný spustit.

# DESC_Menu_manuals
source: Documentation
cs: Dokumentace

# DESC_Menu_uninstall
source: Uninstall
cs: Odinstalovat

# DESC_Desktop_manuals
source: Gpg4win Documentation
cs: Gpg4win Dokumentace

# T_InstallOptions
source: Install Options
cs: Možnosti instalace

# T_InstallOptLinks
source: Start links
cs: Start odkazy

# T_InstOptLabelA
source: Please select where Gpg4win shall install links:
cs: Prosím vyberte, kam má Gpg4win nainstalovat odkazy:

# T_InstOptLabelB
source: (Only programs will be linked into the quick launch bar.)
cs: (Jen odkazy progarmù budou vytvoøeny v panelu rychlého spuštìní.)

# T_InstOptFieldB
source: Desktop
cs: Plocha

# T_InstOptFieldC
source: Quick Launch Bar
cs: Panel rychlého spuštìní

# T_FoundExistingVersion
source: Version $R1 has already been installed. Do you want to overwrite it with version ${VERSION}?
cs: Verze $R1 byla nainstalována. Chcete ji pøepsat verzí ${VERSION} reiben?

# T_FoundExistingOldVersion
source: An old version $R1 has already been installed. It is strongly recommended to deinstall previous versions on major upgrades. Do you want to continue installing Gpg4win ${VERSION} anyway?
cs: Staší verze $R1 byla nainstalována. Dùraznì se doporuèuje odinstalovat starší verzi pøed instalací nové verze. Chcete pokraèovat v instalaci Gpg4win verze ${VERSION} ?

# T_FoundExistingVersionB
source: A version of Gpg4Win has already been installed on the system. There will be no problem installing and thus overwriting this Version. Do you want to continue installing Gpg4win?
cs: Jedna verze Gpg4Win již byla nainstalována. Nebude vadit, když se nainstaluje a tudíž pøepíše touhle verzí. Chcete pokraèovat s instalací Gpg4win?

# T_FoundOldSeeManual
source: Please see the Gpg4win user manual to learn how to migrate existing keys from other GnuPG based installations to Gpg4win.
cs: Prosím, vìnujte pozornost manuálu Gpg4win, kde se doètete, jak pøenést klíèe z jiných GnuPG instalací do Gpgp4win.

# T_FoundOldGnuPP
source: An old installation of GnuPP (GNU Privacy Project) has been been detected. That software is not maintained anymore and thus should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
cs: Byla detekována starší instalace GnuPP (GNU Privacy Project). Tento starší program žuž není udržován, mìl by být proto odstranìn. Chcete pokrèovat v instalaci Gpg4win a pozdìji odstranit staré GnuPP?

# T_FoundOldGnuPT
source: An installation of GnuPT has been been detected. This may cause problems when used along with Gpg4win. Do you want to continue installing Gpg4win?
cs: Byla detekována GnuPT. To mùže zpùsobovat potíže se souèasným používaním Gpg4win. Chcete pokraèovat v instalaci Gpg4win?

# T_FoundOldWinPTSF
source: An old installation of the Sourceforge hosted WinPT has been been detected. That software is not maintained anymore and should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
cs: Byla detekována starší instalace WInPT. Tento program není víc udržován amìl by být odstranìn. Chcete pokraèovat v instalaci Gpg4win?

# T_FoundOldGnuPack
source: An installation of GnuPG-Pack has been been detected. You need to uninstall it before you can continue with Gpg4win installation. The installation will be aborted now!
cs: Byla detekována instalace GnuPG-Pack. Musíte jej odinstalovat, než budete pokraèovat v instalaci programu Gpg4win. Instalace nyní bude ukonèena!

# T_BetaWarning
source: Note: This is a BETA version of Gpg4win. Beta versions are only intended for testing and shall not be used in a production environment.
cs: Poznámka: Tohle je BETA verze programu Gpg4win. Beta verze jsou urèeny pouze pro testování a nemìly by být použity v produkèním prostøedí.

# T_AdminNeeded
source: Warning: Administrator permissions required for a successful installation
cs: Upozornìní: Pro úspìšnou instalaci jsou vyžadována práva Administrátora.

# T_CloseOtherApps
source: Please make sure that other applications are not running. In particular you should close Outlook and all Explorer windows. Gpg4win will try to install anyway but a reboot will be required then.
cs: Prosím ujistìte se, že nebìží žádné aplikace. Zejména Outlook a jiné souborové manažéry. Gpg4win se sice pokusí nainstalovat, ale pak bude potøeba poèítaè restartovat.

# T_ShuttingDownWinPT
source: Trying to shutdown a possible running instance of WinPT.
cs: Pokus o ukonèení pravdìpodobnì bìžícího programu WinPT.

# DESC_Menu_gpa
source: Run the GNU Privacy Assistant key management tool.
cs: Spustit správce klíèù program GPA.

# DESC_Menu_gpg4win_readme
source: General information on Gpg4win
cs: Obecné informace o Gpg4win

# DESC_Menu_gpg4win_howtosmime
source: Instruction to configure S/MIME
cs: Instrukce ke konfiguraci S/MIME

# DESC_Menu_gnupg_faq
source: Show the Frequently Asked Questions document for GnuPG
cs: Ukázat - èasto kladené dotazy - (FAQ) - pro GnuPG

# T_GpgEX_RegFailed
source: Warning: Registration of the GpgEX plugin failed.
cs: Upozornìní: Registrace doplòku GpgEX selhala.

# DESC_SEC_gpgex
source: GnuPG Shell Extension
cs: GPG Shell Extension (GpgEX) je rozšíøení pro Windows Explorer, které umožòuje šifrovat soubory pomocí kontextového menu. Vyžaduje program Kleopatra nebo GPA.

# T_GpgOL_RegFailed
source: Warning: Registration of the GpgOL Outlook pluginfailed.
cs: Upozornìní: Registrace doplòku GpgOL Outlook selhala.

# DESC_SEC_gpgol
source: GnuPG for Outlook
cs: GnuPG pro aplikaci Outlook (GpgOL) je rozšíøení pro Outlook 2003 a 2007, který se používá pro šifrování zpráv pomocí OpenPGP nebo S/MIME. Vyžaduje Kleopatra, nebo GPA.

# DESC_SEC_kleopatra
source: Keymanager for OpenPGP and X.509 and common crypto dialogs.
cs: Správce certifikátù X.509 a pro OpenPGP (S/MIME), a konzistentní uživatelské rozhraní pro všechny kryptografické operace.

# DESC_Menu_kleopatra
source: Run the Kleopatra key management tool.
cs: Spustit Správce certifikátù Kleopatra.

# DESC_SEC_compendium
source: The Gpg4win documentation (English and German)
cs: Gpg4win dokumentace (anglicky a nìmecky)

# DESC_Name_compendium_de_pdf
source: Gpg4win Compendium (pdf, German)
cs: Gpg4win Compendium (pdf, nìmecky)

# DESC_Name_compendium_en_pdf
source: Gpg4win Compendium (pdf, English)
cs: Gpg4win Compendium (pdf, anglicky)

# DESC_Name_compendium_de_html
source: Gpg4win Compendium (html, German)
cs: Gpg4win Compendium (html, nìmecky)

# DESC_Name_compendium_en_html
source: Gpg4win Compendium (html, English)
cs: Gpg4win Compendium (html, anglicky)

# DESC_Menu_compendium_de_pdf
source: Show the Gpg4win Compendium (pdf, German)
cs: Ukázat Gpg4win Compendium (pdf, nìmecky)

# DESC_Menu_compendium_en_pdf
source: Show the Gpg4win Compendium (pdf, English)
cs: Ukázat Gpg4win Compendium (pdf, anglicky)
